/* 1. Визначення належності до класу: Наприклад, напишіть програму,
яка приймає вік користувача та визначає, до якого класу він належить
 (дитячий, підлітковий, дорослий і т. д.). */
 
/* 2. Перевірка введеного пароля: Створіть програму, яка перевіряє
введений користувачем пароль і повідомляє, чи він вірний, чи ні. */

/*  3. Розрахунок вартості доставки: Напишіть програму, яка розраховує
вартість доставки залежно від обраного користувачем способу доставки
(наприклад, звичайна, експрес, кур'єрська). */



/* 4. Визначення кольору ведмедя: Створіть програму, яка приймає введений
користувачем колір ведмедя (наприклад, чорний, коричневий, білий) і
визначає його тип (гризун, бурштиновий, полярний). */

/* 5. Оцінка рівня здоров'я: Напишіть програму, яка оцінює рівень здоров'я
користувача на основі введених даних (наприклад, ваги, росту, рівня
фізичної активності) і повідомляє про стан здоров'я (наприклад, відмінний,
задовільний, потребує уваги). */